Repository: Dorothywilk/PHP
Catalog: */extop_sublime-voyance_*/files/tmp/1405444794/example_faq/languages/*/LC_MESSAGES/messages.po
Languages: fr_fr, nl_nl

source: Add
fr_fr: Ajouter
nl_nl: Toevoegen

source: Update
fr_fr: Mettre à jour

source: Update Entry
fr_fr: Mettre l'entrée à jour
nl_nl: Update Item

source: Add FAQ Entry
fr_fr: Ajouter une entrée dans les FAQ
nl_nl: FAQ regel toevoegen

source: Brief Answer
fr_fr: Résumé de la réponse
nl_nl: Kort antwoord

source: No sections defined. Please create a page with the attribute "faq_entry" set to true.
fr_fr: Aucune section n'est définie. Veuillez créer une page avec l'attribut "faq_section" activé.
nl_nl: Geen secties aangegeven. Maak een pagina met de custom attribute "faq_entry" op ja.

source: Page Type
fr_fr: Type de page
nl_nl: Pagina type

source: Date/Time
fr_fr: Date/Heure
nl_nl: Datum/Tijd

source: Full Answer
fr_fr: Réponse complète
nl_nl: Volledig antwoord

source: Cancel
fr_fr: Annuler
nl_nl: Annuleren

source: New FAQ
fr_fr: Nouvelle FAQ
nl_nl: Nieuwe FAQ

source: Click here to add a new FAQ Entry &gt;
fr_fr: Cliquez ici pour ajouter une entrée dans les FAQ &gt;
nl_nl: Klik hier om een faqitem toe te voegen &gt;

source: View/Search FAQs
fr_fr: Voir/Chercher dans les FAQs
nl_nl: Bekijk/Zoek FAQs

source: Name
fr_fr: Nom
nl_nl: Naam

source: Date Added
fr_fr: Date d'ajout
nl_nl: Datum toegevoegd

source: Public Date
fr_fr: Date publique
nl_nl: Publieke datum

source: Page Owner
fr_fr: Propriétaire de la page
nl_nl: Pagina eigenaar

source: Edit
fr_fr: Editer
nl_nl: Wijzigen

source: No FAQ entries found.
fr_fr: aucune entrée trouvée dans les FAQs
nl_nl: Geen faq-items gevonden.

source: Access Denied.
fr_fr: Accès refusé.
nl_nl: Toegang geweigerd

source: Adds a simple FAQ system to a website. Used in the Example FAQ Single Page How-To.
fr_fr: Ajouter un système de FAQ simple sur votre site. Utilisé dans le tuto d'exemple de simple page de FAQ.
nl_nl: Voeg een simpel FAQ systeem toe aan de website. Gebruikt in: Example FAQ Single Page How-To.

source: Example FAQ
fr_fr: Exemple de FAQ
nl_nl: FAQ voorbeeld

source: FAQ Section
fr_fr: Section des FAQs
nl_nl: FAQ sectie

source: FAQ Tags
fr_fr: Mots-clés de la FAQ

source: You must choose a parent page for this FAQ entry.
fr_fr: Vous devez choisir une page parente pour cette entrée de FAQ.
nl_nl: U dient een bovenliggende pagina te kiezen voor dit item.

source: You must choose a page type for this FAQ entry.
fr_fr: Vous devez choisir un type de page pour cette entée de FAQ.
nl_nl: U dient een paginatype te kiezen voor dit item.

source: Title is required
fr_fr: Vous devez saisir un titre
nl_nl: De titel is verplicht.

source: You do not have permission to add a page of that type to that area of the site.
fr_fr: Vous n'avez pas la permission d'ajouter une page de ce type dans cette zone du site.
nl_nl: U heeft geen toegang om een pagina van dat type toe te voegen aan dat gedeelte van de site.

source: FAQ added.
fr_fr: FAQ ajoutée.
nl_nl: FAQ toegevoegd

source: FAQ updated.
fr_fr: FAQ mise à jour.
nl_nl: FAQ geupdate.

source: Question
nl_nl: Vraag

source: Section
nl_nl: Sectie
